Repository: luongthongfn/wordpress
Catalog: languages/*.po
Languages: vi

source: <h2>404 NOT FOUND</h2>
vi: Lỗi 404, không tìm thấy trang yêu cầu!

source: <p>The article you were looking for was not found, but maybe try looking again!</p>
vi: <p> bài viết bạn đang tìm kiếm không được tìm thấy, nhưng có thể thử tìm một lần nữa! </p>

source: <h3>Content categories</h3>
vi: <h3>Danh mục nội dung</h3>

source: <h3>Tag Cloud</h3>
vi: <h3>Mây thẻ</h3>

source: Posts Tagged: %1$s
vi: Bài viết được Tag:%1$s

source: Posts Categorized: %1$s
vi: Bài viết được phân loại:%1$s

source: Daily Archives: %1$s
vi: Lưu trữ hàng ngày:%1$s

source: Monthly Archives: %1$s
vi: Lưu trữ hàng tháng:%1$s

source: Yearly Archives: %1$s
vi: Lưu trữ hàng năm:%1$s

source: This image post contains %1$s photos
vi: Bài đăng này chứa %1$s ảnh

source: Nothing post found.
vi: Không tìm thấy bài đăng

source: All rights reserved
vi: Bản quyền thuộc về chúng tôi

source: This website is proundly to use WordPress
vi: Trang web này là proundly để sử dụng WordPress

source: Primary Menu
vi: Menu chính

source: Primary Menu2
vi: Menu chính 2

source: Main Sidebar haa
vi: Cột bên chính

source: Older Posts
vi: Bài cũ hơn

source: Newer Posts
vi: Bài mới hơn

source: <span class="author">Posted by <a href="%1$s">%2$s</a></span>
vi: <span class="author">Đăng bởi<a href="%1$s">%2$s</a></span>

source: <span class="date-published"> at %1$s</span>
vi: <span class="date-published"> vào lúc %1$s</span>

source: <span class="category"> in %1$s</span>
vi: <span class="category"> trong %1$s</span>

source: Leave a comment
vi: Để lại bình luận

source: One comment
vi: 1 bình luận

source: Read More
vi: Xem thêm

source: <p>Page:
vi: <p>Trang:

source: Next page
vi: Trang sau

source: Previous page
vi: Trang trước

source: Tagged in %1$s
vi: Đã gắn thẻ %1$s
